{
  "name": "Cadaver",
  "content": [
    [
      "Ô mort ! heure splendide ! ô rayons mortuaires !",
      "Avez‑vous quelquefois soulevé des suaires ?",
      "Et, pendant qu’on pleurait, et qu’au chevet du lit,",
      "Frères, amis, enfants, la mère qui pâlit,"
    ],
    [
      "Éperdus, sanglotaient dans le deuil qui les navre,",
      "Avez‑vous regardé sourire le cadavre ?",
      "Tout à l’heure il râlait, se tordait, étouffait ;",
      "Maintenant il rayonne. Abîme ! qui donc fait"
    ],
    [
      "Cette lueur qu’a l’homme en entrant dans les ombres ?",
      "Qu’est‑ce que le sépulcre ? et d’où vient, penseurs sombres,",
      "Cette sérénité formidable des morts ?",
      "C’est que le secret s’ouvre et que l’être est dehors ;"
    ],
    [
      "C’est que l’âme — qui voit, puis brille, puis flamboie, —",
      "Rit, et que le corps même a sa terrible joie.",
      "La chair se dit : — Je vais être terre, et germer,",
      "Et fleurir comme sève, et, comme fleur, aimer !"
    ],
    [
      "Je vais me rajeunir dans la jeunesse énorme",
      "Du buisson, de l’eau vive, et du chêne, et de l’orme,",
      "Et me répandre aux lacs, aux flots, aux monts, aux prés,",
      "Aux rochers, aux splendeurs des grands couchants pourprés,"
    ],
    [
      "Aux ravins, aux halliers, aux brises de la nue,",
      "Aux murmures profonds de la vie inconnue !",
      "Je vais être oiseau, vent, cri des eaux, bruit des cieux,",
      "Et palpitation du tout prodigieux !"
    ],
    [
      "— Tous ces atomes las, dont l’homme était le maître,",
      "Sont joyeux d’être mis en liberté dans l’être,",
      "De vivre, et de rentrer au gouffre qui leur plaît.",
      "L’haleine, que la fièvre aigrissait et brûlait,"
    ],
    [
      "Va devenir parfum, et la voix harmonie ;",
      "Le sang va retourner à la veine infinie,",
      "Et couler, ruisseau clair, aux champs où le bœuf roux",
      "Mugit le soir avec l’herbe jusqu’aux genoux ;"
    ],
    [
      "Les os ont déjà pris la majesté des marbres ;",
      "La chevelure sent le grand frisson des arbres,",
      "Et songe aux cerfs errants, au lierre, aux nids chantants",
      "Qui vont l’emplir du souffle adoré du printemps."
    ],
    [
      "Et voyez le regard, qu’une ombre étrange voile,",
      "Et qui, mystérieux, semble un lever d’étoile !",
      "Oui, Dieu le veut, la mort, c’est l’ineffable chant",
      "De l’âme et de la bête à la fin se lâchant ;"
    ],
    [
      "C’est une double issue ouverte à l’être double.",
      "Dieu disperse, à cette heure inexprimable et trouble,",
      "Le corps dans l’univers et l’âme dans l’amour.",
      "Une espèce d’azur que dore un vague jour,"
    ],
    [
      "Frémit et resplendit sous le linceul lugubre ;",
      "Et des plis du drap noir tombent tous nos ennuis.",
      "La mort est bleue. Ô mort ! ô paix ! L’ombre des nuits,",
      "Le roseau des étangs, le roc du monticule,"
    ],
    [
      "L’épanouissement sombre du crépuscule,",
      "Le vent, souffle farouche ou providentiel,",
      "L’air, la terre, le feu, l’eau, tout, même le ciel,",
      "Se mêle à cette chair qui devient solennelle."
    ],
    [
      "Un commencement d’astre éclôt dans la prunelle."
    ]
  ]
}
